export const tutorial = {
    title: "test",
    items: [
        {
            title: "Произвольное внимание",
            subtitle: "Научитесь концентрировать внимание только на важном"
        },
        {
            title: "Концентрацию и переключение внимания",
            subtitle: "Позволит не упускать из виду важные детали"
        },
        {
            title: "Зрительное восприятие",
            subtitle: "Сможете быстро находить основные мысли в текстах"
        }
    ]
};

export const results = [
    "Текущий результат",
    "Верных ответов",
    "Точность ответов",
    "ИП тренажера",
    "Создано нейронов"
];